51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/rezepte.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-04-07 Fr 12:51 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>rezepte</title>
<meta name="author" content="Markus Hoffmann" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
<style> li{max-width:800px;}</style
</head>
<body>
<div id="content" class="content">
<h1 class="title">rezepte</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5d0e859">Einleitung &amp; TODO</a>
<ul>
<li><a href="#orge64db3a">IRGENDWANN Ergänzen:</a></li>
</ul>
</li>
<li><a href="#org96d7d0b">Liste mit Backrezepten</a></li>
<li><a href="#org4f0a502">Liste mir Kochrezepten</a></li>
</ul>
</div>
</div>
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-30 Mi&gt;</span></span>
</p>

<div id="outline-container-org5d0e859" class="outline-2">
<h2 id="org5d0e859">Einleitung &amp; TODO</h2>
<div class="outline-text-2" id="text-org5d0e859">
</div>
<div id="outline-container-orge64db3a" class="outline-3">
<h3 id="orge64db3a">IRGENDWANN Ergänzen:</h3>
<div class="outline-text-3" id="text-orge64db3a">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> Übersichtstabelle mit Links die von hier abgehen machen und diese Seite als Hompage exportieren um dann auf alle weiteren zugreifen zu können</li>
<li class="off"><code>[&#xa0;]</code> Kochrezepte: Pasta schutta, Krautknödel, gefüllte Paprika, Lasagne</li>
<li class="off"><code>[&#xa0;]</code> Backrezepte: Apfelstudel, Erdbeerlöffelbiskuittorte, Himbeersahnetorte, Prinzregenten, Schokokuchen, Minibrombeermuffins</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org96d7d0b" class="outline-2">
<h2 id="org96d7d0b">Liste mit Backrezepten</h2>
<div class="outline-text-2" id="text-org96d7d0b">
<ul class="org-ul">
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/amerikaner.html">amerikaner</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/anispl%C3%A4tzchen.html">anisplätzchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/apfel-streuselkuchen-vom-blech.html">apfel-streuselkuchen-vom-blech</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/apfel-zimt-zupfbrot.html">apfel-zimt-zupfbrot</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/ausgezogene-krapfen.html">ausgezogene-krapfen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/biskuitteig.html">biskuitteig</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/brownies-mit-karamellisierten-n%C3%BCssen.html">brownies-mit-karamellisierten-nüssen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/butter-pl%C3%A4tzchen.html">butter-plätzchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/butter-s.html">butter-s</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/cookies.html">cookies</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/crumble.html">crumble</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/erdbeer-rhabarber-crumble.html">erdbeer-rhabarber-crumble</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/flackswickel.html">flackswickel</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/fladenbrot.html">fladenbrot</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/gebrannte-mandeln.html">gebrannte-mandeln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/gew%C3%BCrzorangen.html">gewürzorangen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/gluten-und-milchfreies-dessert.html">gluten-und-milchfreies-dessert</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/haselnuss-makronen.html">haselnuss-makronen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/hasenohren.html">hasenohren</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/hefezopf.html">hefezopf</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/himbeerbiskuitrolle.html">himbeerbiskuitrolle</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/kokos-makronen.html">kokos-makronen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/k%C3%A4sekuchen.html">käsekuchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/mini-apfelstrudel.html">mini-apfelstrudel</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/ombre-himbeer-torte.html">ombre-himbeer-torte</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/orangendessert.html">orangendessert</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/pannacotta.html">pannacotta</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/panna-cotta-erdbeer-torte.html">panna-cotta-erdbeer-torte</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/pflaumenmuffins-mit-zimtstreuseln.html">pflaumenmuffins-mit-zimtstreuseln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/puddingkuchen-mit-streuseln.html">puddingkuchen-mit-streuseln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/quarkb%C3%A4llchen.html">quarkbällchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/rotwein%C3%A4pfel.html">rotweinäpfel</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/rumkugeln.html">rumkugeln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/schoko-gew%C3%BCrzkuchen.html">schoko-gewürzkuchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/schwarz-wei%C3%9F-geb%C3%A4ck.html">schwarz-weiß-gebäck</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/spekulatius-waffelpl%C3%A4tzchen.html">spekulatius-waffelplätzchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/tiramisu.html">tiramisu</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/vanillekipferl.html">vanillekipferl</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/versunkenerapfelkuchen.html">versunkenerapfelkuchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/waffeln.html">waffeln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/weisswurstbrezel.html">weisswurstbrezel</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zimtparfait.html">zimtparfait</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zimtschnecken.html">zimtschnecken</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zimtsterne.html">zimtsterne</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zitronenkuchen.html">zitronenkuchen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zwetschgenkuchen-mit-r%C3%BChrteig.html">zwetschgenkuchen-mit-rührteig</a></li>
</ul>
</div>
</div>

<div id="outline-container-org4f0a502" class="outline-2">
<h2 id="org4f0a502">Liste mir Kochrezepten</h2>
<div class="outline-text-2" id="text-org4f0a502">
<ul class="org-ul">
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/pizza.html">pizza</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/bayrisch-kraut.html">bayrisch-kraut</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/briegelschmiere.html">briegelschmiere</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/chiliconcarne.html">chiliconcarne</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/gem%C3%BCsesuppe.html">gemüsesuppe</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/grumbeerschnitzelnoggale.html">grumbeerschnitzelnoggale</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/hackbraten-mit-gekochten-eiern.html">hackbraten-mit-gekochten-eiern</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/hackkohltopf-mit-salzkartoffeln.html">hackkohltopf-mit-salzkartoffeln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/herrenbrot.html">herrenbrot</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/kartoffelpuffer.html">kartoffelpuffer</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/kartoffelsalat.html">kartoffelsalat</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/pfannkuchenteig-und-apfelk%C3%BCchle.html">pfannkuchenteig-und-apfelküchle</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/pizza-und-stockbrotteig.html">pizza-und-stockbrotteig</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/putengeschnetzeltes.html">putengeschnetzeltes</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/rigatoni-gnocci-tortellini-al-forno.html">rigatoni-gnocci-tortellini-al-forno</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/rotkraut.html">rotkraut</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/schinkennudeln.html">schinkennudeln</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/selleriep%C3%BCree.html">selleriepüree</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/spaghetti-carbonara.html">spaghetti-carbonara</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/spargelcremesuppe.html">spargelcremesuppe</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/sp%C3%A4tzle.html">spätzle</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/thunadellen.html">thunadellen</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/thunfischsalat.html">thunfischsalat</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/tomatige-gem%C3%BCseputenpfanne.html">tomatige-gemüseputenpfanne</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/tzatziki.html">tzatziki</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/wraps.html">wraps</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/zwiebelsuppe.html">zwiebelsuppe</a></li>
<li><a href="https://flowmis.github.io/pres/51c54bdc32e6d845892e84e31b71ae1f9e02bbcd/rezepte/html-dateien/%C3%BCberbackene-kartoffelkokossuppe.html">überbackene-kartoffelkokossuppe</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Markus Hoffmann</p>
<p class="date">Created: 2023-04-07 Fr 12:51</p>
</div>
</body>
</html>